
/************************************************************************
 設定：旧地理院地図より
 ************************************************************************/
const GSI = {
  MUNI_ARRAY: []
}

GSI.MUNI_ARRAY = {}
GSI.MUNI_ARRAY['9201'] = '9,栃木県,9201,宇都宮市'
GSI.MUNI_ARRAY['9202'] = '9,栃木県,9202,足利市'
GSI.MUNI_ARRAY['9203'] = '9,栃木県,9203,栃木市'
GSI.MUNI_ARRAY['9204'] = '9,栃木県,9204,佐野市'
GSI.MUNI_ARRAY['9205'] = '9,栃木県,9205,鹿沼市'
GSI.MUNI_ARRAY['9206'] = '9,栃木県,9206,日光市'
GSI.MUNI_ARRAY['9208'] = '9,栃木県,9208,小山市'
GSI.MUNI_ARRAY['9209'] = '9,栃木県,9209,真岡市'
GSI.MUNI_ARRAY['9210'] = '9,栃木県,9210,大田原市'
GSI.MUNI_ARRAY['9211'] = '9,栃木県,9211,矢板市'
GSI.MUNI_ARRAY['9213'] = '9,栃木県,9213,那須塩原市'
GSI.MUNI_ARRAY['9214'] = '9,栃木県,9214,さくら市'
GSI.MUNI_ARRAY['9215'] = '9,栃木県,9215,那須烏山市'
GSI.MUNI_ARRAY['9216'] = '9,栃木県,9216,下野市'
GSI.MUNI_ARRAY['9301'] = '9,栃木県,9301,上三川町'
GSI.MUNI_ARRAY['9342'] = '9,栃木県,9342,益子町'
GSI.MUNI_ARRAY['9343'] = '9,栃木県,9343,茂木町'
GSI.MUNI_ARRAY['9344'] = '9,栃木県,9344,市貝町'
GSI.MUNI_ARRAY['9345'] = '9,栃木県,9345,芳賀町'
GSI.MUNI_ARRAY['9361'] = '9,栃木県,9361,壬生町'
GSI.MUNI_ARRAY['9364'] = '9,栃木県,9364,野木町'
GSI.MUNI_ARRAY['9384'] = '9,栃木県,9384,塩谷町'
GSI.MUNI_ARRAY['9386'] = '9,栃木県,9386,高根沢町'
GSI.MUNI_ARRAY['9407'] = '9,栃木県,9407,那須町'
GSI.MUNI_ARRAY['9411'] = '9,栃木県,9411,那珂川町'

module.exports = GSI
